<?php require_once 'header.php'; ?>

<table border>
	<tr>
		<th>
		目的・ビジョン
		</th>
	</tr>
	<tr>
		<th>
		<strong>ボイスドラマを聴いたこと無い、同人音楽ファンに、まず聴いて貰うきっかけ</strong><br>
		ボイスドラマを聴いたことがある人が、もっとボイスドラマを知る。<br>
		<br>
		あくまで<strong>聴き手目線</strong>での同人誌の作成になります
		</th>
	</tr>
</table>







<table border>
	<tr>
		<th>
		
		</th>
	</tr>
	<tr>
		<th>
		ボイスドラマの制作の話を聞くと「企画倒れ」という話を聞きます。ボイスドラマではありませんが、この企画も協力したけど企画倒れになったら嫌だなと思われる方もいるかもしれません。
		自分で言うのも変ですが、企画倒れは無いと思っています。
		これまで<a href="http://www.doujin-ongaku.org/">同人音楽同好会</a>で9冊（プレ版や本以外も含めればそれ以上）作ってきましたが、
		なんでここまで続いたかと問うたとき、自分がグダグダでも続けるタイプだからというところです。
		じゃあ今回のは何かというと、他の人と作っていたらぐだぐだになりすぎたというのが嫌になったというところです。
		なので、別に書いてありますが、はっきりと「みやわが最終決定権を持つ」というかたちにしています。
		（サークルでは多数決で決めようとしてまず半分以上が会議に参加してうんたらでかなり動きが鈍かったので）
		
		</th>
	</tr>
</table>
<?php require_once 'footer.php'; ?>