<?php require_once 'header.php'; ?>

<div style="text-align:left;">

<h1 class="list_title2">カウントダウンボイスの企画について</h1>
<h2 class="sub_title">概要</h2>
<p>
「M3-2013春○日前です」というカウントダウンボイスをやりたいなぁと思っています。
</p>
<h2 class="sub_title">説明</h2>
<p>
日替わりのカウントダウンボイスの予定です。<br>
この企画自体を販促用や自身のアピール用に使っていただいてかまいません<br>
（カウントダウン以外の追加文言は自由）<br>
企画の販促の場合はボイドラ企画者が販促用に参加ボイスコさんにお願いする形になるかと思います
</p>
<p>
個人での応募も受け付けております。<br>
もちろんこちらからも個別にお願いをする予定です。<br>
自薦・他薦ありましたらお願いします。<br>
募集詳細については決まり次第シェアします。
</p>
<p>
販促等で使う場合「企画」は新旧・Web/即売会等は問いません
</p>
</div>

<?php require_once 'footer.php'; ?>