<?php require_once 'header.php'; ?>



<div style="text-align:left;">

<h1 class="list_title2">販促ボイドラの企画について</h1>
<p>
販促ボイドラ企画について
</p>


<h2 class="sub_title">考え</h2>
<p>
目的としては、「ボイドラを聴いたことない人に聴いて貰うこと」<br>
割と自由には作って欲しいのですが、目的は頭に入れておいて欲しいです。<br>
</p>
<br>
<p>
音楽関連の知り合いを巻き込んで作る、というのを考えています。<br>
悶絶メタルのページのKさん、Speeeeed!!のマブさん、音の迷宮の彼方さんが出演すると面白いかなとか。<br>
長いと聞き飽きるという懸念もあるので長くても10分程度かなと思っています。<br>
1作品だけに込めるのも難しい気もする＆何度か出して注目される意図から、4作品程度出したいと思っています。
</p>

<h2 class="sub_title">協力者</h2>
<p>
さすがにボイドラはこれまでの本を作るのとは違った協力者が必要だと思っています。
シナリオ・編集・ボイスコといったところから、企画の進め方によっては絵・歌方面の協力も必要だとは思っています。
</p>
<br>
<p>
現状協力して下さるとおっしゃって頂いた方
<ul style="margin:10px 30px;">
<li>椎菜みそらさん（シナリオ・編集・ボイスコあたり）</li>
<li>花織すいらさん（シナリオ・編集あたり）</li>
<li>飛鳥硝子さん（編集）</li>
<li>霞月葵さん（ボイスコ）</li>
<li>Kさん（ボイスコ・ゾンビ役？）</li>
</ul>

<h2 class="sub_title">スケジュール</h2>
2013年4月に公開<br>
3月頭には収録が完了しているくらい？<br>
それぞれ動く時期はずれるかもしれないので、9月までに全体方針は決定<br>
その後は個々でスケジュール立て


</div>
<?php require_once 'footer.php'; ?>